{$objUserModel->getName()|default:''} 様

いつもご利用ありがとうございます。

ご利用のアカウントに対して不正ログインと疑われる動きを検知いたしましたので、安全のため、自動的にアカウントをロックいたしました。

アカウントのロックは {$minutes|default:''} 分後に自動的に解除されますが、身に覚えがない場合は、不正ログインの疑いがございますので、パスワードを変更することを強くお勧めいたします。

・すぐにアカウントのロックを解除したい場合、以下のURLにアクセスしてください。
http://{$smarty.server.HTTP_HOST}/unlock.php

============================================================

{$smarty.const.APPNAME}

http://{$smarty.server.HTTP_HOST}/

============================================================
